Repository: stanlsv/sayboard
Catalog: Sayboard/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, et, fi, fr, hi, hr, hu, it, ja, ko, lt, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, tr, uk, zh

source: Download
bg: Изтеглете
cs: Stáhnout
de: Laden
el: Λήψη
es: Descargar
et: Laadi alla
fi: Lataa
fr: Télécharger
hi: डाउनलोड
hr: Preuzmi
hu: Letöltés
it: Scarica
ja: ダウンロード
ko: 다운로드
lt: Atsisiųsti
lv: Lejupielādēt
nb: Last ned
pl: Pobierz
pt: Baixar
ro: Descarcă
ru: Скачать
sk: Stiahnuť
sl: Prenesi
sv: Ladda ner
tr: İndir
uk: Завантажити
zh: 下载

source: Download a model to start voice input
bg: Изтеглете модел, за да започнете гласово въвеждане
cs: Stáhněte model pro zahájení hlasového vstupu
da: Download en model for at starte stemmeinput
de: Laden Sie ein Modell herunter, um die Spracheingabe zu starten
el: Κατεβάστε ένα μοντέλο για να ξεκινήσετε τη φωνητική εισαγωγή
es: Descargue un modelo para empezar a usar la voz
et: Laadi alla mudel, et alustada häälsisestust
fi: Lataa malli, niin voit aloittaa puheella kirjoittamisen
fr: Téléchargez un modèle pour commencer la saisie vocale
hi: वॉइस इनपुट शुरू करने के लिए एक मॉडल डाउनलोड करें
hr: Preuzmite model za pokretanje glasovnog unosa
hu: Töltsön le egy modellt a hangbevitel indításához
it: Scarichi un modello per avviare l’input vocale
ja: 音声入力を開始するにはモデルをダウンロードしてください
ko: 음성 입력을 시작하려면 모델을 다운로드하세요
lt: Atsisiųskite modelį, kad pradėtumėte balso įvestį
lv: Lejupielādējiet modeli, lai sāktu balss ievadi
nb: Last ned en modell for å starte taleinndata
nl: Download een model om spraakinvoer te starten
pl: Pobierz model, aby rozpocząć wprowadzanie głosowe
pt: Baixe um modelo para iniciar a entrada por voz
ro: Descărcați un model pentru a începe introducerea vocală
ru: Скачайте модель, чтобы начать голосовой ввод
sk: Stiahnite model, aby ste mohli začať s hlasovým vstupom
sl: Prenesite model, da začnete z glasovnim vnosom
sv: Ladda ner en modell för att starta röstinmatning
tr: Sesli girişe başlamak için bir model indirin
uk: Завантажте модель, щоб почати голосове введення
zh: 下载模型以开始语音输入

source: Download a speech recognition model
bg: Изтеглете модел за разпознаване на реч
cs: Stáhnout model rozpoznávání řeči
da: Download en talegenkendelsesmodel
de: Laden Sie ein Spracherkennungsmodell herunter
el: Κατεβάστε ένα μοντέλο αναγνώρισης ομιλίας
es: Descargue un modelo de reconocimiento de voz
et: Laadi alla kõnetuvastuse mudel
fi: Lataa puheentunnistusmalli
fr: Téléchargez un modèle de reconnaissance vocale
hi: स्पीच रिकग्निशन मॉडल डाउनलोड करें
hr: Preuzmite model za prepoznavanje govora
hu: Töltsön le egy beszédfelismerő modellt
it: Scarica un modello di riconoscimento vocale
ja: 音声認識モデルをダウンロード
ko: 음성 인식 모델 다운로드
lt: Atsisiųskite kalbos atpažinimo modelį
lv: Lejupielādējiet runas atpazīšanas modeli
nb: Last ned en talegjenkjenningsmodell
nl: Download een spraakherkenningsmodel
pl: Pobierz model rozpoznawania mowy
pt: Baixe um modelo de reconhecimento de voz
ro: Descărcați un model de recunoaștere vocală
ru: Скачайте модель распознавания речи
sk: Stiahnite model rozpoznávania reči
sl: Prenesite model za prepoznavanje govora
sv: Ladda ner en taligenkänningsmodell
tr: Bir konuşma tanıma modeli indirin
uk: Завантажте модель розпізнавання мовлення
zh: 下载语音识别模型

source: Download a speech recognition model to start using voice input.
bg: Изтеглете модел за разпознаване на реч, за да започнете да използвате гласово въвеждане.
cs: Stáhněte model rozpoznávání řeči a začněte používat hlasový vstup.
da: Download en talegenkendelsesmodel for at begynde at bruge stemmeinput.
de: Laden Sie ein Spracherkennungsmodell herunter, um die Spracheingabe zu nutzen.
el: Κατεβάστε ένα μοντέλο αναγνώρισης ομιλίας για να ξεκινήσετε τη φωνητική εισαγωγή.
es: Descargue un modelo de reconocimiento de voz para empezar a usar la entrada por voz.
et: Laadi alla kõnetuvastuse mudel, et alustada häälsisestuse kasutamist.
fi: Lataa puheentunnistusmalli, niin voit alkaa kirjoittaa puheella.
fr: Téléchargez un modèle de reconnaissance vocale pour commencer la saisie vocale.
hi: वॉइस इनपुट का उपयोग शुरू करने के लिए स्पीच रिकग्निशन मॉडल डाउनलोड करें।
hr: Preuzmite model za prepoznavanje govora kako biste počeli koristiti glasovni unos.
hu: Töltsön le egy beszédfelismerő modellt a hangbevitel használatához.
it: Scarichi un modello di riconoscimento vocale per iniziare a usare l’input vocale.
ja: 音声入力を開始するには音声認識モデルをダウンロードしてください。
ko: 음성 입력을 시작하려면 음성 인식 모델을 다운로드하세요.
lt: Atsisiųskite kalbos atpažinimo modelį, kad pradėtumėte naudoti balso įvestį.
lv: Lejupielādējiet runas atpazīšanas modeli, lai sāktu izmantot balss ievadi.
nb: Last ned en talegjenkjenningsmodell for å begynne å bruke taleinndata.
nl: Download een spraakherkenningsmodel om spraakinvoer te gebruiken.
pl: Pobierz model rozpoznawania mowy, aby rozpocząć korzystanie z wprowadzania głosowego.
pt: Baixe um modelo de reconhecimento de voz para começar a usar a entrada por voz.
ro: Descărcați un model de recunoaștere vocală pentru a începe să folosiți introducerea vocală.
ru: Скачайте модель распознавания речи, чтобы начать голосовой ввод.
sk: Stiahnite si model rozpoznávania reči, aby ste mohli začať používať hlasový vstup.
sl: Prenesite model za prepoznavanje govora, da začnete uporabljati glasovni vnos.
sv: Ladda ner en taligenkänningsmodell för att börja använda röstinmatning.
tr: Sesli girişi kullanmaya başlamak için bir konuşma tanıma modeli indirin.
uk: Завантажте модель розпізнавання мовлення, щоб почати користуватися голосовим введенням.
zh: 下载语音识别模型以开始使用语音输入。

source: Download a text processing model to enable AI features
bg: Изтеглете модел за обработка на текст, за да активирате AI функциите
cs: Stáhněte model zpracování textu pro aktivaci funkcí AI
da: Download en tekstbehandlingsmodel for at aktivere AI-funktioner
de: Laden Sie ein Textverarbeitungsmodell herunter, um KI-Funktionen zu aktivieren
el: Κατεβάστε ένα μοντέλο επεξεργασίας κειμένου για να ενεργοποιήσετε τις λειτουργίες AI
es: Descargue un modelo de procesamiento de texto para habilitar las funciones de IA
et: Laadi alla tekstitöötluse mudel, et lubada AI funktsioonid
fi: Lataa tekstinkäsittelymalli, niin AI-toiminnot tulevat käyttöön
fr: Téléchargez un modèle de traitement de texte pour activer les fonctionnalités IA
hi: AI सुविधाएँ सक्षम करने के लिए टेक्स्ट प्रोसेसिंग मॉडल डाउनलोड करें
hr: Preuzmite model za obradu teksta kako biste omogućili AI značajke
hu: Töltsön le egy szövegfeldolgozó modellt az AI funkciók engedélyezéséhez
it: Scarichi un modello di elaborazione del testo per abilitare le funzioni IA
ja: AI機能を有効にするにはテキスト処理モデルをダウンロードしてください
ko: AI 기능을 활성화하려면 텍스트 처리 모델을 다운로드하세요
lt: Atsisiųskite teksto apdorojimo modelį AI funkcijoms įjungti
lv: Lejupielādējiet teksta apstrādes modeli, lai iespējotu AI funkcijas
nb: Last ned en tekstbehandlingsmodell for å aktivere AI-funksjoner
nl: Download een tekstverwerkingsmodel om AI-functies in te schakelen
pl: Pobierz model przetwarzania tekstu, aby włączyć funkcje AI
pt: Baixe um modelo de processamento de texto para ativar os recursos de IA
ro: Descărcați un model de procesare a textului pentru a activa funcțiile AI
ru: Скачайте модель обработки текста, чтобы включить функции ИИ
sk: Stiahnite model spracovania textu, aby ste povolili funkcie AI
sl: Prenesite model za obdelavo besedila, da omogočite funkcije AI
sv: Ladda ner en textbearbetningsmodell för att aktivera AI-funktioner
tr: AI özelliklerini etkinleştirmek için bir metin işleme modeli indirin
uk: Завантажте модель обробки тексту, щоб увімкнути функції ШІ
zh: 下载文本处理模型以启用 AI 功能

source: Download failed. Tap Retry to try again.
bg: Изтеглянето не успя. Натиснете „Опитай отново“, за да опитате пак.
cs: Stahování selhalo. Klepněte na Zkusit znovu.
da: Download mislykkedes. Tryk på Prøv igen for at prøve igen.
de: Download fehlgeschlagen. Tippen Sie auf „Erneut versuchen“.
el: Η λήψη απέτυχε. Πατήστε Επανάληψη για να δοκιμάσετε ξανά.
es: La descarga falló. Toque Reintentar para volver a probar.
et: Allalaadimine nurjus. Puudutage Proovi uuesti.
fi: Lataus epäonnistui. Napauta Yritä uudelleen.
fr: Échec du téléchargement. Touchez « Réessayer ».
hi: डाउनलोड विफल। पुनः प्रयास के लिए Retry पर टैप करें।
hr: Preuzimanje nije uspjelo. Dodirnite Pokušaj ponovno.
hu: A letöltés nem sikerült. Koppintson az Újrapróbálás gombra.
it: Download non riuscito. Tocchi “Riprova” per ritentare.
ja: ダウンロード失敗。再試行をタップしてください。
ko: 다운로드에 실패했습니다. 다시 시도하려면 재시도를 탭하세요.
lt: Atsisiuntimas nepavyko. Palieskite „Bandyti dar kartą“.
lv: Lejupielāde neizdevās. Pieskarieties Mēģināt vēlreiz.
nb: Nedlasting mislyktes. Trykk Prøv igjen for å forsøke på nytt.
nl: Downloaden mislukt. Tik op Opnieuw om het nog eens te proberen.
pl: Pobieranie nie powiodło się. Stuknij Ponów, aby spróbować ponownie.
pt: Falha no download. Toque em Tentar Novamente.
ro: Descărcarea a eșuat. Atingeți Reîncearcă pentru a încerca din nou.
ru: Загрузка не удалась. Нажмите «Повторить», чтобы попробовать снова.
sk: Sťahovanie zlyhalo. Ťuknite na Skúsiť znova.
sl: Prenos ni uspel. Za ponovni poskus se dotaknite Poskusi znova.
sv: Nedladdningen misslyckades. Tryck på Försök igen.
tr: İndirme başarısız oldu. Tekrar denemek için Tekrar Dene’ye dokunun.
uk: Завантаження не вдалося. Натисніть «Повторити», щоб спробувати знову.
zh: 下载失败。点击「重试」再试一次。

source: Download Speech Model
bg: Изтеглете модел за реч
cs: Stáhnout model řeči
da: Download talemodel
de: Sprachmodell herunterladen
el: Λήψη μοντέλου ομιλίας
es: Descargar modelo de voz
et: Laadi alla kõnemudel
fi: Lataa puhemalli
fr: Télécharger le modèle vocal
hi: स्पीच मॉडल डाउनलोड करें
hr: Preuzmi model govora
hu: Beszédmodell letöltése
it: Scarica modello vocale
ja: 音声モデルをダウンロード
ko: 음성 모델 다운로드
lt: Atsisiųsti kalbos modelį
lv: Lejupielādēt runas modeli
nb: Last ned talemodell
nl: Spraakmodel downloaden
pl: Pobierz model mowy
pt: Baixar modelo de fala
ro: Descarcă model vocal
ru: Скачать модель речи
sk: Stiahnuť model reči
sl: Prenesi model govora
sv: Ladda ner talmodell
tr: Konuşma Modeli İndir
uk: Завантажити модель мовлення
zh: 下载语音模型

source: Download timed out. Try again later.
bg: Времето за изтегляне изтече. Опитайте по-късно.
cs: Vypršel časový limit stahování. Zkuste to později.
da: Download udløb. Prøv igen senere.
de: Download-Zeitüberschreitung. Versuchen Sie es später erneut.
el: Η λήψη έληξε. Δοκιμάστε ξανά αργότερα.
es: Se agotó el tiempo de descarga. Inténtelo más tarde.
et: Allalaadimise ajalimit ületati. Proovige hiljem uuesti.
fi: Lataus aikakatkesi. Yritä myöhemmin uudelleen.
fr: Délai du téléchargement dépassé. Réessayez plus tard.
hi: डाउनलोड का समय समाप्त हो गया। बाद में पुनः प्रयास करें।
hr: Isteklo je vrijeme za preuzimanje. Pokušajte kasnije.
hu: A letöltés időtúllépés miatt megszakadt. Próbálja újra később.
it: Tempo di download scaduto. Riprovi più tardi.
ja: ダウンロードがタイムアウト。後でもう一度お試しください。
ko: 다운로드 시간이 초과되었습니다. 나중에 다시 시도하세요.
lt: Baigėsi atsisiuntimo laikas. Bandykite vėliau.
lv: Lejupielādei beidzās laiks. Mēģiniet vēlāk.
nb: Nedlastingen utløp på tid. Prøv igjen senere.
nl: Time-out bij downloaden. Probeer het later opnieuw.
pl: Pobieranie przekroczyło limit czasu. Spróbuj ponownie później.
pt: O download expirou. Tente novamente mais tarde.
ro: Descărcarea a expirat. Încercați din nou mai târziu.
ru: Время загрузки истекло. Попробуйте позже.
sk: Vypršal čas sťahovania. Skúste to neskôr.
sl: Prenos je potekel. Poskusite znova pozneje.
sv: Nedladdningen tog för lång tid. Försök igen senare.
tr: İndirme zaman aşımına uğradı. Daha sonra tekrar deneyin.
uk: Час завантаження вичерпано. Спробуйте пізніше.
zh: 下载超时。请稍后重试。

source: Download was interrupted. Tap Retry to continue.
bg: Изтеглянето беше прекъснато. Натиснете „Опитай отново“, за да продължите.
cs: Stahování bylo přerušeno. Klepněte na Zkusit znovu pro pokračování.
da: Download blev afbrudt. Tryk på Prøv igen for at fortsætte.
de: Download wurde unterbrochen. Tippen Sie auf „Erneut versuchen“.
el: Η λήψη διακόπηκε. Πατήστε Επανάληψη για να συνεχίσετε.
es: La descarga se interrumpió. Toque Reintentar para continuar.
et: Allalaadimine katkestati. Jätkamiseks puudutage Proovi uuesti.
fi: Lataus keskeytyi. Napauta Yritä uudelleen, niin voit jatkaa.
fr: Le téléchargement a été interrompu. Touchez « Réessayer » pour continuer.
hi: डाउनलोड बाधित हुआ। जारी रखने के लिए Retry पर टैप करें।
hr: Preuzimanje je prekinuto. Dodirnite Pokušaj ponovno za nastavak.
hu: A letöltés megszakadt. A folytatáshoz koppintson az Újrapróbálás gombra.
it: Il download è stato interrotto. Tocchi “Riprova” per continuare.
ja: ダウンロードが中断されました。再試行をタップしてください。
ko: 다운로드가 중단되었습니다. 계속하려면 재시도를 탭하세요.
lt: Atsisiuntimas buvo nutrauktas. Palieskite „Bandyti dar kartą“, kad tęstumėte.
lv: Lejupielāde tika pārtraukta. Pieskarieties Mēģināt vēlreiz, lai turpinātu.
nb: Nedlastingen ble avbrutt. Trykk Prøv igjen for å fortsette.
nl: Download onderbroken. Tik op Opnieuw om verder te gaan.
pl: Pobieranie zostało przerwane. Stuknij Ponów, aby kontynuować.
pt: O download foi interrompido. Toque em Tentar Novamente para continuar.
ro: Descărcarea a fost întreruptă. Atingeți Reîncearcă pentru a continua.
ru: Загрузка была прервана. Нажмите «Повторить», чтобы продолжить.
sk: Sťahovanie bolo prerušené. Ťuknite na Skúsiť znova.
sl: Prenos je bil prekinjen. Za nadaljevanje se dotaknite Poskusi znova.
sv: Nedladdningen avbröts. Tryck på Försök igen för att fortsätta.
tr: İndirme kesildi. Devam etmek için Tekrar Dene’ye dokunun.
uk: Завантаження було перервано. Натисніть «Повторити», щоб продовжити.
zh: 下载已中断。点击「重试」继续。

source: Downloaded
bg: Изтеглен
cs: Staženo
da: Downloadet
de: Geladen
el: Ληφθέν
es: Descargado
et: Alla laaditud
fi: Ladattu
fr: Téléchargé
hi: डाउनलोड हो गया
hr: Preuzeto
hu: Letöltve
it: Scaricato
ja: ダウンロード済み
ko: 다운로드됨
lt: Atsisiųsta
lv: Lejupielādēts
nb: Lastet ned
nl: Gedownload
pl: Pobrano
pt: Baixado
ro: Descărcat
ru: Загружено
sk: Stiahnutý
sl: Preneseno
sv: Nedladdad
tr: İndirildi
uk: Завантажено
zh: 已下载

source: Edit Prompt
bg: Редактирай промпта
cs: Upravit prompt
da: Rediger prompt
de: Prompt bearbeiten
el: Επεξεργασία προτροπής
es: Editar comando
et: Muuda viipa
fi: Muokkaa kehotetta
fr: Modifier le prompt
hi: प्रॉम्प्ट संपादित करें
hr: Uredi prompt
hu: Prompt szerkesztése
it: Modifica prompt
ja: プロンプトを編集
ko: 프롬프트 편집
lt: Redaguoti užklausimą
lv: Rediģēt pamudinājumu
nb: Rediger ledetekst
nl: Prompt bewerken
pl: Edytuj prompt
pt: Editar prompt
ro: Editează promptul
ru: Редактировать промпт
sk: Upraviť prompt
sl: Uredi poziv
sv: Redigera prompt
tr: İstemi Düzenle
uk: Редагувати промпт
zh: 编辑提示词

source: Edit Snippet
bg: Редактирай сниппета
cs: Upravit zkratku
da: Rediger tekststykke
de: Textbaustein bearbeiten
el: Επεξεργασία αποσπάσματος
es: Editar fragmento
et: Muuda lõiku
fi: Muokkaa pätkää
fr: Modifier le raccourci
hi: स्निपेट संपादित करें
hr: Uredi isječak
hu: Szövegrészlet szerkesztése
it: Modifica snippet
ja: スニペットを編集
ko: 스니펫 편집
lt: Redaguoti fragmentą
lv: Rediģēt fragmentu
nb: Rediger tekstsnutt
nl: Fragment bewerken
pl: Edytuj fragment
pt: Editar atalho
ro: Editează fragmentul
ru: Редактировать сниппет
sk: Upraviť skratku
sl: Uredi odlomek
sv: Redigera textutdrag
tr: Kısayolu Düzenle
uk: Редагувати фрагмент
zh: 编辑文本片段

source: Enable microphone access so Sayboard can hear you. Your audio never leaves your device.
bg: Разрешете достъпа до микрофона, за да може Sayboard да Ви чува. Аудиото никога не напуска устройството Ви.
cs: Povolte přístup k mikrofonu, aby vás Sayboard mohl slyšet. Vaše zvukové nahrávky nikdy neopustí vaše zařízení.
da: Aktiver mikrofonadgang, så Sayboard kan høre dig. Din lyd forlader aldrig din enhed.
de: Aktivieren Sie den Mikrofonzugriff, damit Sayboard Sie hören kann. Ihre Audiodaten verlassen niemals Ihr Gerät.
el: Ενεργοποιήστε την πρόσβαση στο μικρόφωνο ώστε το Sayboard να μπορεί να σας ακούει. Ο ήχος σας δεν φεύγει ποτέ από τη συσκευή σας.
es: Active el acceso al micrófono para que Sayboard pueda escucharle. Su audio nunca sale de su dispositivo.
et: Lubage juurdepääs mikrofonile, et Sayboard saaks teid kuulda. Teie heli ei lahku kunagi seadmest.
fi: Salli mikrofonin käyttö, jotta Sayboard voi kuulla sinut. Äänesi ei koskaan poistu laitteestasi.
fr: Activez l’accès au microphone pour que Sayboard puisse vous entendre. Votre audio ne quitte jamais votre appareil.
hi: माइक्रोफ़ोन एक्सेस सक्षम करें ताकि Sayboard आपको सुन सके। आपका ऑडियो कभी आपके डिवाइस से बाहर नहीं जाता।
hr: Omogućite pristup mikrofonu kako bi vas Sayboard mogao čuti. Vaš zvuk nikad ne napušta vaš uređaj.
hu: Engedélyezze a mikrofon-hozzáférést, hogy a Sayboard hallja Önt. A hangfelvétel soha nem hagyja el az eszközét.
it: Abiliti l’accesso al microfono in modo che Sayboard possa sentirla. Il Suo audio non lascia mai il dispositivo.
ja: Sayboardがあなたの声を聞けるようにマイクへのアクセスを有効にしてください。音声データはデバイスから外に出ることはありません。
ko: Sayboard가 들을 수 있도록 마이크 접근을 허용하세요. 오디오는 기기 밖으로 나가지 않습니다.
lt: Įjunkite prieigą prie mikrofono, kad Sayboard galėtų Jus girdėti. Jūsų garsas niekada nepalieka įrenginio.
lv: Iespējojiet piekļuvi mikrofonam, lai Sayboard varētu Jūs dzirdēt. Jūsu audio nekad nepamet Jūsu ierīci.
nb: Aktiver mikrofontilgang slik at Sayboard kan høre deg. Lyden din forlater aldri enheten.
nl: Schakel microfoontoegang in zodat Sayboard u kan horen. Uw audio verlaat nooit uw apparaat.
pl: Włącz dostęp do mikrofonu, aby Sayboard mógł słyszeć Twój głos. Dźwięk nigdy nie opuszcza urządzenia.
pt: Ative o acesso ao microfone para que o Sayboard possa ouvir você. Seu áudio nunca sai do seu dispositivo.
ro: Activați accesul la microfon pentru ca Sayboard să vă poată auzi. Audio-ul dvs. nu părăsește niciodată dispozitivul.
ru: Разрешите доступ к микрофону, чтобы Sayboard мог вас слышать. Аудио никогда не покидает ваше устройство.
sk: Povoľte prístup k mikrofónu, aby vás Sayboard mohol počuť. Váš zvuk nikdy neopustí vaše zariadenie.
sl: Omogočite dostop do mikrofona, da Vas Sayboard lahko sliši. Vaš zvok nikoli ne zapusti naprave.
sv: Aktivera mikrofonåtkomst så att Sayboard kan höra dig. Ditt ljud lämnar aldrig din enhet.
tr: Sayboard’un sizi duyabilmesi için mikrofon erişimini etkinleştirin. Ses kaydınız cihazınızdan asla çıkmaz.
uk: Увімкніть доступ до мікрофона, щоб Sayboard міг вас чути. Ваше аудіо ніколи не залишає пристрій.
zh: 启用麦克风权限，以便 Sayboard 听到您的声音。您的音频永远不会离开您的设备。

source: English
bg: Английски
cs: Angličtina
da: Engelsk
de: Englisch
el: Αγγλικά
es: Inglés
et: Inglise
fi: Englanti
fr: Anglais
hi: अंग्रेज़ी
hr: Engleski
hu: Angol
it: Inglese
ja: 英語
ko: 영어
lt: Anglų
lv: Angļu
nb: Engelsk
nl: Engels
pl: Angielski
pt: Inglês
ro: Engleză
ru: Английский
sk: Angličtina
sl: Angleščina
sv: Engelska
tr: İngilizce
uk: Англійська
zh: 英语

source: Expand
bg: Разшири
cs: Rozšířit
da: Udvid
de: Erweitern
el: Επέκταση
es: Ampliar
et: Laienda
fi: Laajenna
fr: Développer
hi: विस्तार करें
hr: Proširi
hu: Kibővítés
it: Espandi
ja: 展開
ko: 확장
lt: Praplėsti
lv: Paplašināt
nb: Utvid
nl: Uitbreiden
pl: Rozwiń
pt: Expandir
ro: Extinde
ru: Расширить
sk: Rozšíriť
sl: Razširi
sv: Utöka
tr: Genişlet
uk: Розширити
zh: 扩展

source: Extended
bg: Разширен
cs: Rozšířená
da: Udvidet
de: Erweitert
el: Εκτεταμένο
es: Extendido
et: Laiendatud
fi: Laajennettu
fr: Étendu
hi: विस्तारित
hr: Prošireno
hu: Bővített
it: Esteso
ja: 拡張
ko: 확장됨
lt: Išplėstinė
lv: Paplašināts
nb: Utvidet
nl: Uitgebreid
pl: Rozszerzony
pt: Estendido
ro: Extins
ru: Расширенная
sk: Rozšírená
sl: Razširjeno
sv: Utökad
tr: Genişletilmiş
uk: Розширена
zh: 扩展

source: Failed to configure audio session.
bg: Конфигурирането на аудиосесията не успя.
cs: Nepodařilo se nakonfigurovat zvukovou relaci.
da: Kunne ikke konfigurere lydsession.
de: Audio-Sitzung konnte nicht konfiguriert werden.
el: Αποτυχία ρύθμισης ηχητικής συνεδρίας.
es: Error al configurar la sesión de audio.
et: Heliseansi seadistamine nurjus.
fi: Ääni-istunnon määritys epäonnistui.
fr: Échec de la configuration de la session audio.
hi: ऑडियो सत्र कॉन्फ़िगर करने में विफल।
hr: Konfiguracija audio sesije nije uspjela.
hu: A hang-munkamenet beállítása nem sikerült.
it: Impossibile configurare la sessione audio.
ja: オーディオセッションの設定に失敗しました。
ko: 오디오 세션 구성에 실패했습니다.
lt: Nepavyko sukonfigūruoti garso sesijos.
lv: Neizdevās konfigurēt audio sesiju.
nb: Kunne ikke konfigurere lydøkt.
nl: Configureren van audiosessie mislukt.
pl: Nie udało się skonfigurować sesji audio.
pt: Falha ao configurar a sessão de áudio.
ro: Configurarea sesiunii audio a eșuat.
ru: Не удалось настроить аудиосессию.
sk: Nepodarilo sa nakonfigurovať zvukovú reláciu.
sl: Nastavitev zvočne seje ni uspela.
sv: Kunde inte konfigurera ljudsessionen.
tr: Ses oturumu yapılandırılamadı.
uk: Не вдалося налаштувати аудіосесію.
zh: 音频会话配置失败。

source: Fix grammar
bg: Поправете граматиката
cs: Opravit gramatiku
da: Ret grammatik
de: Grammatik korrigieren
el: Διόρθωση γραμματικής
es: Corregir gramática
et: Paranda grammatika
fi: Korjaa kielioppi
fr: Corriger la grammaire
hi: व्याकरण ठीक करें
hr: Ispravi gramatiku
hu: Nyelvtan javítása
it: Correggi grammatica
ja: 文法を修正
ko: 문법 수정
lt: Taisyti gramatiką
lv: Labot gramatiku
nb: Rett grammatikk
nl: Grammatica corrigeren
pl: Popraw gramatykę
pt: Corrigir gramática
ro: Corectează gramatica
ru: Исправить грамматику
sk: Opraviť gramatiku
sl: Popravi slovnico
sv: Rätta grammatik
tr: Dil bilgisini düzelt
uk: Виправити граматику
zh: 修正语法

source: Forever
bg: Завинаги
cs: Navždy
da: For altid
de: Für immer
el: Για πάντα
es: Para siempre
et: Igavesti
fi: Ikuisesti
fr: Pour toujours
hi: हमेशा
hr: Zauvijek
hu: Örökké
it: Per sempre
ja: 永久
ko: 영구
lt: Visada
lv: Mūžīgi
nb: For alltid
nl: Altijd
pl: Na zawsze
pt: Para sempre
ro: Pentru totdeauna
ru: Всегда
sk: Navždy
sl: Za vedno
sv: För alltid
tr: Sonsuza dek
uk: Назавжди
zh: 永久

source: Formal
bg: Официален
cs: Formální
da: Formel
de: Formell
el: Επίσημο
et: Ametlik
fi: Muodollinen
fr: Formel
hi: औपचारिक
hr: Formalno
hu: Hivatalos
it: Formale
ja: フォーマル
ko: 격식체
lt: Formalus
lv: Formāls
nb: Formell
nl: Formeel
pl: Formalny
ru: Формальный
sk: Formálny
sl: Formalno
sv: Formell
tr: Resmi
uk: Офіційний
zh: 正式

source: Free Dictation
bg: Безплатна диктовка
cs: Bezplatné diktování
da: Gratis diktering
de: Kostenloses Diktieren
el: Δωρεάν υπαγόρευση
es: Dictado gratuito
et: Tasuta dikteerimine
fi: Ilmainen sanelu
fr: Dictée gratuite
hi: मुफ़्त डिक्टेशन
hr: Besplatno diktiranje
hu: Ingyenes diktálás
it: Dettatura gratuita
ja: 無料の音声入力
ko: 무료 받아쓰기
lt: Nemokamas diktavimas
lv: Bezmaksas diktēšana
nb: Gratis diktering
nl: Gratis dicteren
pl: Darmowe dyktowanie
pt: Ditado gratuito
ro: Dictare gratuită
ru: Бесплатная диктовка
sk: Bezplatné diktovanie
sl: Brezplačno narekovanje
sv: Gratis diktering
tr: Ücretsiz Dikte
uk: Безплатне диктування
zh: 免费听写

source: Free Dictation Used Up
bg: Безплатната диктовка е изчерпана
cs: Bezplatné diktování je vyčerpáno
da: Den gratis diktering er brugt op
de: Kostenloses Diktieren aufgebraucht
el: Η δωρεάν υπαγόρευση εξαντλήθηκε
es: Dictado gratuito agotado
et: Tasuta dikteerimine on otsas
fi: Ilmainen sanelu on käytetty loppuun
fr: Dictée gratuite épuisée
hi: मुफ़्त डिक्टेशन ख़त्म हो गया
hr: Besplatno diktiranje je potrošeno
hu: Elfogyott az ingyenes diktálás
it: Dettatura gratuita esaurita
ja: 無料の音声入力を使い切りました
ko: 무료 받아쓰기를 모두 사용함
lt: Nemokamas diktavimas išnaudotas
lv: Bezmaksas diktēšana ir izlietota
nb: Gratis diktering er brukt opp
nl: Gratis dicteren is op
pl: Darmowe dyktowanie wykorzystane
pt: Ditado gratuito esgotado
ro: Dictarea gratuită s-a epuizat
ru: Бесплатная диктовка закончилась
sk: Bezplatné diktovanie je vyčerpané
sl: Brezplačno narekovanje je porabljeno
sv: Gratis diktering är slut
tr: Ücretsiz Dikte Hakkı Bitti
uk: Безплатне диктування закінчилося
zh: 免费听写已用完
